[{
	"id": "app.components.HomePage.intro.header",
	"message": "Vi älskar utmaningar och äventyr"
}, {
	"id": "app.components.HomePage.intro.content",
	"message": "Studs är ett årligt projekt på Datateknikutbildningen på KTH för att skapa en mötesplattform mellan studenter i slutet av sin utbildning och utvalda företag. Projektet avslutas med en studieresa för att även ge studenterna en möjlighet att träffa företag i utlandet."
}, {
	"id": "app.components.HomePage.description.header",
	"message": "Det årliga projektet"
}, {
	"id": "app.components.HomePage.description.content",
	"message": "Studs, eller Studieresan, är ett icke-vinstdrivande projekt på KTH. Projektet består av 28 civilingenjörsstudenter i slutet av sin utbildning som studerar en master kopplat till datateknik. Genom att ordna evenemang tillsammans med företag, skapar vi en plattform för att ge både studenter och företag fokuserad tid tillsammans. Projektet avslutas med en studieresa till USA för att skapa ett kulturellt och professionellt utbyte. Med städer som San Francisco, New York och Seattle har USA en unik position i IT-världen med ständig innovation bland både startups och etablerade spelare."
}, {
	"id": "app.components.HomePage.students.header",
	"message": "Ta del av en häftig upplevelse"
}, {
	"id": "app.components.HomePage.students.content",
	"message": "Digitaliseringen breder ut sig till allt fler branscher och efterfrågan växer på välutbildad arbetskraft. Det kan därför vara svårt för studenter att orientera sig bland alla möjligheter, på samma sätt som det är svårt för företag att hitta rätt person. Studs mission är att koppla ihop rätt människa med rätt företag. Under läsåret 2016/2017 går projektgruppen på företagsevenemang arrangerade tillsammans med Studs för att skapa ett högkvalitativt möte. Evenemangen är skräddarsydda för att passa varje företags egna behov, vanligtvis bjuds projektgruppen in till företagets kontor en kväll där studenterna får en djupare inblick i företagets verksamhet."
}, {
	"id": "app.components.HomePage.contact.header",
	"message": "Hur kan vårt företag bli en del av det här?"
}, {
	"id": "app.components.HomePage.contact.content",
	"message": "Är ni intresserade av att ha ett event med oss eller bara är nyfikna och vill veta mer, kontakta vår sälj ansvarig Donia Alipoor."
}, {
	"id": "app.components.HomePage.contact.phone",
	"message": "Telefon"

}]
