[{
  "id": "app.components.HomePage.intro.header",
  "message": "Vi älskar utmaningar och äventyr"
}, {
  "id": "app.components.HomePage.intro.content",
  "message": "Studs är ett årligt projekt på Datateknikutbildningen på KTH som jobbar för att skapa en mötesplattform mellan studenter i slutet av sin utbildning och utvalda företag. Projektet avslutas med en studieresa för att även ge studenterna en möjlighet att träffa företag i utlandet."
}, {
  "id": "app.components.HomePage.headline",
  "message": "Om Studs"
}, {
  "id": "app.components.HomePage.project.header",
  "message": "Projektet"
}, {
  "id": "app.components.HomePage.project.content",
  "message": "Studs är ett årligt icke-vinstdrivande projekt som drivs av studenter på KTH. Projetket består av 32 utvalda civilingenjörsstudenter som läser ett masterprogram kring datalogi. Genom att arrangera event tillsammans med företag skapar vi en plattform för att ge studenterna och potentiella framtida arbetsgivare värdefull tid tillsammans."
}, {
  "id": "app.components.HomePage.events.header",
  "message": "Eventen"
}, {
  "id": "app.components.HomePage.events.content",
  "message": "Under året besöker Studs medlemmar företagen genom event som arrangeras på företagens kontor. Studenterna får ett tillfälle att få en djupare inblick i företagens verksamhet. Studs hjälper företagen att skräddarsy varje event till deras specifika behov för att garantera att varje event är precis lika unikt som företaget."
}, {
  "id": "app.components.HomePage.trip.header",
  "message": "Resan"
}, {
  "id": "app.components.HomePage.trip.content",
  "message": "Projektet avslutas med en resa till USA, för att skapa kulturellt och professionellt utbyte. MEd städer som San Francicsco, New York och Seatttle har USA en unik position i IT-världen med ständig innovation från både startups och etablerade spelare."
}, {
  "id": "app.components.HomePage.contact.header",
  "message": "Kontakta oss"
}, {
  "id": "app.components.HomePage.contact.content",
  "message": "Om ni är intresserade av att ha ett event med oss, eller om ni är nyfikna och vill veta mer, kontakta vår säljansvarig Elin. "
}, {
  "id": "app.components.HomePage.contact.phone",
  "message": "Telefon"
}, {
  "id": "app.containers.Navbar.login",
  "message": "Logga in"
}, {
  "id": "app.containers.Navbar.logout",
  "message": "Logga ut"
}, {
  "id": "app.containers.Navbar.studsmembers",
  "message": "Medlemmar"
}, {
  "id": "app.components.HomePage.members.header",
  "message": "Det här är vi"
}, {
  "id": "app.components.HomePage.report.lastYear",
  "message": "Förra årets<br/>rapport"
}]